Repository: crowyy03/Corbie
Catalog: Corbie/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it

# pairing.join.error.icloud
source: iCloud did not answer. Check that you are signed in to iCloud.
de: iCloud hat nicht geantwortet. Prüf, ob du in iCloud angemeldet bist.
es: iCloud no ha respondido. Comprueba que tienes la sesión de iCloud iniciada.
fr: iCloud n'a pas répondu. Vérifiez que vous êtes connecté à iCloud.
it: iCloud non ha risposto. Controlla di aver fatto l'accesso a iCloud.

# pairing.join.error.notfound
source: No space answers to that code.
de: Zu diesem Code gibt es keinen Raum.
es: Ningún espacio responde a ese código.
fr: Aucun espace ne répond à ce code.
it: Nessuno spazio risponde a quel codice.

# pairing.join.error.redeemed
source: That code was already used. Ask for a new one.
de: Der Code wurde schon benutzt. Lass dir einen neuen geben.
es: Ese código ya se ha usado. Pide uno nuevo.
fr: Ce code a déjà servi. Demandez-en un nouveau.
it: Quel codice è già stato usato. Chiedine uno nuovo.

# pairing.join.error.throttled
source: Too many tries. Wait a minute.
de: Zu viele Versuche. Warte eine Minute.
es: Demasiados intentos. Espera un minuto.
fr: Trop d'essais. Attendez une minute.
it: Troppi tentativi. Aspetta un minuto.

# pairing.join.field.hint
source: six characters from your partner's screen
de: sechs Zeichen vom Bildschirm der anderen Person
es: seis caracteres de la pantalla de tu pareja
fr: six caractères depuis l'écran de votre partenaire
it: sei caratteri dallo schermo del tuo partner

# pairing.join.field.label
source: Invite code
de: Einladungscode
es: Código de invitación
fr: Code d'invitation
it: Codice di invito

# pairing.join.later
source: Later
de: Später
es: Luego
fr: Plus tard
it: Più tardi

# pairing.join.submit
source: Join
de: Beitreten
es: Entrar
fr: Rejoindre
it: Entra

# pairing.join.title
source: Have a code?
de: Code bekommen?
es: ¿Tienes un código?
fr: Vous avez un code ?
it: Hai un codice?

# pairing.join.working
source: joining
de: wird verbunden
es: entrando
fr: connexion
it: sto entrando

# paywall.action.close
source: Close
de: Schließen
es: Cerrar
fr: Fermer
it: Chiudi

# paywall.action.continue
source: Continue
de: Weiter
es: Continuar
fr: Continuer
it: Continua

# paywall.action.restore
source: Restore purchases
de: Käufe wiederherstellen
es: Restaurar compras
fr: Restaurer les achats
it: Ripristina gli acquisti

# paywall.action.retry
source: Try again
de: Neu versuchen
es: Probar otra vez
fr: Réessayer
it: Riprova

# paywall.banner.action
source: See plans
de: Abos
es: Ver planes
fr: Voir les offres
it: Vedi i piani

# paywall.banner.readonly
source: Trial over. The calendar and Today still work.
de: Test vorbei. Kalender und Heute laufen weiter.
es: Se acabó la prueba. El calendario y Hoy siguen.
fr: Essai terminé. Le calendrier et Aujourd'hui continuent.
it: Prova finita. Il calendario e Oggi continuano.

# paywall.banner.trial
source: Trial ends soon.
de: Der Test läuft bald aus.
es: La prueba se acaba pronto.
fr: L'essai se termine bientôt.
it: La prova sta per finire.

# paywall.banner.trial.spoken
source: %lld days left in your trial
de: noch %lld Tage im Test
es: quedan %lld días de prueba
fr: %lld jours d'essai restants
it: %lld giorni di prova rimasti

# paywall.headline
source: One subscription. Both of you.
de: Ein Abo. Für euch beide.
es: Una suscripción. Para los dos.
fr: Un abonnement. Pour vous deux.
it: Un abbonamento. Per tutti e due.

# paywall.legal.generic
source: Corbie Premium renews itself until you turn auto-renew off in App Store settings, at least 24 hours before the period ends.
de: Corbie Premium verlängert sich selbst, bis du die automatische Verlängerung in den App-Store-Einstellungen ausschaltest, spätestens 24 Stunden vor Ende der Laufzeit.
es: Corbie Premium se renueva solo hasta que desactives la renovación automática en los ajustes de la App Store, al menos 24 horas antes de que acabe el periodo.
fr: Corbie Premium se renouvelle tout seul jusqu'à ce que vous désactiviez le renouvellement automatique dans les réglages de l'App Store, au moins 24 heures avant la fin de la période.
it: Corbie Premium si rinnova da solo finché non disattivi il rinnovo automatico nelle impostazioni dell'App Store, almeno 24 ore prima della fine del periodo.

# paywall.legal.monthly
source: Corbie Premium is %@ a month. Your Apple ID is charged when you confirm, and again every month unless you turn auto-renew off at least 24 hours before the month ends. Manage it in App Store settings.
de: Corbie Premium kostet %@ im Monat. Deine Apple-ID wird bei der Bestätigung belastet und danach jeden Monat, sofern du die automatische Verlängerung nicht spätestens 24 Stunden vor Monatsende ausschaltest. Verwaltung in den App-Store-Einstellungen.
es: Corbie Premium cuesta %@ al mes. Se cobra a tu Apple ID al confirmar y luego cada mes, salvo que desactives la renovación automática al menos 24 horas antes de que acabe el mes. Se gestiona en los ajustes de la App Store.
fr: Corbie Premium coûte %@ par mois. Votre identifiant Apple est débité à la confirmation, puis chaque mois, sauf si vous désactivez le renouvellement automatique au moins 24 heures avant la fin du mois. Gestion dans les réglages de l'App Store.
it: Corbie Premium costa %@ al mese. L'addebito sul tuo Apple ID avviene alla conferma e poi ogni mese, a meno che tu non disattivi il rinnovo automatico almeno 24 ore prima della fine del mese. Si gestisce nelle impostazioni dell'App Store.

# paywall.legal.yearly
source: Corbie Premium is %@ a year. Your Apple ID is charged when you confirm, and again every year unless you turn auto-renew off at least 24 hours before the year ends. Manage it in App Store settings.
de: Corbie Premium kostet %@ im Jahr. Deine Apple-ID wird bei der Bestätigung belastet und danach jedes Jahr, sofern du die automatische Verlängerung nicht spätestens 24 Stunden vor Jahresende ausschaltest. Verwaltung in den App-Store-Einstellungen.
es: Corbie Premium cuesta %@ al año. Se cobra a tu Apple ID al confirmar y luego cada año, salvo que desactives la renovación automática al menos 24 horas antes de que acabe el año. Se gestiona en los ajustes de la App Store.
fr: Corbie Premium coûte %@ par an. Votre identifiant Apple est débité à la confirmation, puis chaque année, sauf si vous désactivez le renouvellement automatique au moins 24 heures avant la fin de l'année. Gestion dans les réglages de l'App Store.
it: Corbie Premium costa %@ all'anno. L'addebito sul tuo Apple ID avviene alla conferma e poi ogni anno, a meno che tu non disattivi il rinnovo automatico almeno 24 ore prima della fine dell'anno. Si gestisce nelle impostazioni dell'App Store.

# paywall.link.privacy
source: Privacy Policy
de: Datenschutz
es: Privacidad
fr: Confidentialité
it: Privacy

# paywall.link.terms
source: Terms of Use
de: Nutzungsbedingungen
es: Términos de uso
fr: Conditions d'utilisation
it: Termini d'uso

# paywall.offer.badge
source: Save %lld%%
de: %lld%% sparen
es: Ahorra %lld%%
fr: %lld%% de moins
it: Risparmi il %lld%%

# paywall.offer.monthly
source: Monthly
de: Monatlich
es: Mensual
fr: Mensuel
it: Mensile

# paywall.offer.permonth
source: %@ a month
de: %@ im Monat
es: %@ al mes
fr: %@ par mois
it: %@ al mese

# paywall.offer.yearly
source: Yearly
de: Jährlich
es: Anual
fr: Annuel
it: Annuale

# paywall.reason.capsules
source: Capsules come with the subscription.
de: Kapseln kommen mit dem Abo.
es: Las cápsulas vienen con la suscripción.
fr: Les capsules viennent avec l'abonnement.
it: Le capsule vengono con l'abbonamento.

# paywall.reason.create
source: Adding things comes with the subscription.
de: Neues anlegen kommt mit dem Abo.
es: Añadir cosas viene con la suscripción.
fr: Ajouter des choses vient avec l'abonnement.
it: Aggiungere cose viene con l'abbonamento.

# paywall.reason.edit
source: Changing things comes with the subscription.
de: Ändern kommt mit dem Abo.
es: Cambiar cosas viene con la suscripción.
fr: Modifier des choses vient avec l'abonnement.
it: Cambiare le cose viene con l'abbonamento.

# paywall.reason.freetime
source: Free time comes with the subscription.
de: Freie Zeit kommt mit dem Abo.
es: El tiempo libre viene con la suscripción.
fr: Le temps libre vient avec l'abonnement.
it: Il tempo libero viene con l'abbonamento.

# paywall.reason.people
source: People comes with the subscription.
de: Personen kommen mit dem Abo.
es: Personas viene con la suscripción.
fr: Personnes vient avec l'abonnement.
it: Persone viene con l'abbonamento.

# paywall.reason.settings
source: One plan covers you two.
de: Ein Abo deckt euch beide ab.
es: Un plan cubre a los dos.
fr: Un abonnement couvre vous deux.
it: Un piano copre tutti e due.

# paywall.reason.trialended
source: The trial is over. The calendar and Today still work.
de: Der Test ist vorbei. Kalender und Heute laufen weiter.
es: La prueba se ha acabado. El calendario y Hoy siguen.
fr: L'essai est terminé. Le calendrier et Aujourd'hui continuent.
it: La prova è finita. Il calendario e Oggi continuano.

# paywall.reason.trialending
source: Your week is almost up.
de: Eure Woche ist fast um.
es: La semana casi se acaba.
fr: Votre semaine touche à sa fin.
it: La vostra settimana è quasi finita.

# paywall.reason.votes
source: Votes come with the subscription.
de: Abstimmungen kommen mit dem Abo.
es: Las votaciones vienen con la suscripción.
fr: Les votes viennent avec l'abonnement.
it: I voti vengono con l'abbonamento.

# paywall.reason.widgets
source: Widgets come with the subscription.
de: Widgets kommen mit dem Abo.
es: Los widgets vienen con la suscripción.
fr: Les widgets viennent avec l'abonnement.
it: I widget vengono con l'abbonamento.

# paywall.state.loading
source: Loading plans
de: Abos werden geladen
es: Cargando los planes
fr: Chargement des offres
it: Sto caricando i piani

# paywall.state.nospace
source: No shared space yet, so there is nothing to unlock.
de: Noch kein gemeinsamer Raum, also gibt es nichts freizuschalten.
es: Todavía no hay espacio compartido, así que no hay nada que desbloquear.
fr: Pas encore d'espace partagé, donc rien à débloquer.
it: Non c'è ancora uno spazio condiviso, quindi non c'è niente da sbloccare.

# paywall.state.pending
source: This purchase is waiting for approval. Corbie unlocks as soon as it goes through.
de: Dieser Kauf wartet auf Freigabe. Corbie schaltet frei, sobald sie da ist.
es: Esta compra espera aprobación. Corbie se desbloquea en cuanto llegue.
fr: Cet achat attend une validation. Corbie se débloque dès qu'elle arrive.
it: Questo acquisto aspetta un'approvazione. Corbie si sblocca appena arriva.

# paywall.state.purchased
source: Corbie is unlocked for you two.
de: Corbie ist für euch beide freigeschaltet.
es: Corbie está desbloqueado para los dos.
fr: Corbie est débloqué pour vous deux.
it: Corbie è sbloccato per tutti e due.

# paywall.state.restore.empty
source: Nothing to restore on this Apple ID.
de: Auf dieser Apple-ID gibt es nichts wiederherzustellen.
es: No hay nada que restaurar en este Apple ID.
fr: Rien à restaurer sur cet identifiant Apple.
it: Non c'è niente da ripristinare su questo Apple ID.

# paywall.state.restored
source: Subscription restored.
de: Abo wiederhergestellt.
es: Suscripción restaurada.
fr: Abonnement restauré.
it: Abbonamento ripristinato.

# paywall.state.unavailable
source: The App Store did not answer. Try again in a moment.
de: Der App Store hat nicht geantwortet. Versuch es gleich noch mal.
es: La App Store no ha respondido. Prueba dentro de un momento.
fr: L'App Store n'a pas répondu. Réessayez dans un instant.
it: L'App Store non ha risposto. Riprova tra un attimo.

# paywall.value.capsules.note
source: Letters that open later. Questions asked in secret.
de: Briefe, die sich später öffnen. Fragen, die im Stillen gestellt werden.
es: Cartas que se abren más tarde. Preguntas hechas en secreto.
fr: Des lettres qui s'ouvrent plus tard. Des questions posées en secret.
it: Lettere che si aprono più tardi. Domande fatte in segreto.

# paywall.value.capsules.title
source: Capsules and votes
de: Kapseln und Abstimmungen
es: Cápsulas y votaciones
fr: Capsules et votes
it: Capsule e voti

# paywall.value.plans.note
source: One pot, one wish list, both of you.
de: Ein Topf, eine Wunschliste, ihr beide.
es: Un bote, una lista de deseos, los dos.
fr: Une cagnotte, une liste de souhaits, vous deux.
it: Un salvadanaio, una lista dei desideri, tutti e due.

# paywall.value.plans.title
source: Plans and wishes
de: Pläne und Wünsche
es: Planes y deseos
fr: Projets et souhaits
it: Progetti e desideri

# paywall.value.widgets.note
source: Your tasks, dates and lists on the home screen.
de: Aufgaben, Termine und Listen auf dem Homescreen.
es: Tus tareas, fechas y listas en la pantalla de inicio.
fr: Vos tâches, dates et listes sur l'écran d'accueil.
it: Attività, date e liste nella schermata Home.

# people.age.turns
source: turns %lld
de: wird %lld
es: cumple %lld
fr: fête ses %lld ans
it: compie %lld anni

# people.date.birthday.ordinal
source: %1$@'s %2$@ birthday
de: %2$@ Geburtstag von %1$@
es: %2$@ cumpleaños de %1$@
fr: %2$@ anniversaire de %1$@
it: %2$@ compleanno di %1$@

# people.date.editor.title.edit
source: Edit date
de: Termin bearbeiten
es: Editar la fecha
fr: Modifier la date
it: Modifica la data

# people.date.editor.title.new
source: New date
de: Neuer Termin
es: Nueva fecha
fr: Nouvelle date
it: Nuova data

# people.date.reminders
source: Reminders
de: Erinnerungen
es: Avisos
fr: Rappels
it: Promemoria

# people.date.reminders.hint
source: a nudge 14 days before
de: ein Hinweis 14 Tage vorher
es: un aviso 14 días antes
fr: un rappel 14 jours avant
it: un avviso 14 giorni prima

# people.date.title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo

# people.date.title.placeholder
source: Wedding day
de: Hochzeitstag
es: Día de la boda
fr: Jour du mariage
it: Giorno del matrimonio

# people.date.when
source: Date
de: Datum
es: Fecha
it: Data

# people.date.year.hint
source: the year is optional - it gives you the age
de: das Jahr ist optional - damit kommt das Alter
es: el año es opcional - con él sale la edad
fr: l'année est facultative - elle donne l'âge
it: l'anno è facoltativo - con quello arriva l'età

# people.detail.birthday
source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno

# people.detail.dates
source: Dates
de: Termine
es: Fechas
it: Date

# people.detail.dates.add
source: Add a date
de: Termin hinzufügen
es: Añadir una fecha
fr: Ajouter une date
it: Aggiungi una data

# people.detail.dates.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica

# people.detail.dates.empty
source: no dates yet
de: noch keine Termine
es: aún no hay fechas
fr: pas encore de dates
it: ancora nessuna data

# people.detail.dates.remove
source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi

# people.detail.delete
source: Delete
de: Löschen
es: Eliminar
fr: Supprimer
it: Elimina

# people.detail.delete.confirm
source: Delete this person and their gift ideas?
de: Diese Person mit allen Geschenkideen löschen?
es: ¿Eliminar a esta persona y sus ideas de regalo?
fr: Supprimer cette personne et ses idées cadeau ?
it: Eliminare questa persona e le sue idee regalo?

# people.detail.edit
source: Edit
de: Bearbeiten
es: Editar
fr: Modifier
it: Modifica

# people.detail.gifts
source: Gift ideas
de: Geschenkideen
es: Ideas de regalo
fr: Idées cadeau
it: Idee regalo

# people.detail.gifts.add
source: Add an idea
de: Idee hinzufügen
es: Añadir una idea
fr: Ajouter une idée
it: Aggiungi un'idea

# people.detail.gifts.empty
source: Nothing picked yet. Drop a link and the name shows up on its own.
de: Noch nichts ausgesucht. Link rein, der Name kommt von allein.
es: Aún no hay nada elegido. Pega un enlace y el nombre sale solo.
fr: Rien de choisi pour l'instant. Collez un lien, le nom arrive tout seul.
it: Ancora niente di scelto. Incolla un link e il nome arriva da solo.

# people.detail.gifts.empty.note
source: one saves, both see
de: einer speichert, beide sehen
es: uno guarda, los dos lo ven
fr: l'un enregistre, les deux voient
it: uno salva, tutti e due vedono

# people.detail.gifts.remove
source: Remove
de: Entfernen
es: Quitar
fr: Retirer
it: Rimuovi

# people.detail.menu
source: More
de: Mehr
es: Más
fr: Plus
it: Altro

# people.detail.note
source: Note
de: Notiz
es: Nota
it: Nota

# people.detail.owner
source: Whose person
de: Wessen Person
es: De quién es
fr: La personne de qui
it: Persona di chi

# people.detail.relation
source: Relation
de: Beziehung
es: Relación
fr: Lien
it: Relazione

# people.editor.birthday
source: Birthday
de: Geburtstag
es: Cumpleaños
fr: Anniversaire
it: Compleanno

# people.editor.birthday.day
source: Day
de: Tag
es: Día
fr: Jour
it: Giorno

# people.editor.birthday.hint
source: day and month, the year is optional
de: Tag und Monat, kein Jahr
es: día y mes, sin año
fr: jour et mois, sans l'année
it: giorno e mese, senza anno

# people.editor.birthday.month
source: Month
de: Monat
es: Mes
fr: Mois
it: Mese

# people.editor.birthday.none
source: Not set
de: Nicht gesetzt
es: Sin poner
fr: Non défini
it: Non impostato

# people.editor.birthday.year
source: Year
de: Jahr
es: Año
fr: Année
it: Anno

# people.editor.birthday.year.none
source: Not set
de: Nicht gesetzt
es: Sin poner
fr: Non défini
it: Non impostato

# people.editor.cancel
source: Cancel
de: Abbrechen
es: Cancelar
fr: Annuler
it: Annulla

# people.editor.note
source: Note
de: Notiz
es: Nota
it: Nota

# people.editor.note.placeholder
source: Allergic to lilies
de: Allergisch gegen Lilien
es: Alergia a los lirios
fr: Allergique aux lys
it: Allergia ai gigli

# people.editor.owner
source: Whose person
de: Wessen Person
es: De quién es
fr: La personne de qui
it: Persona di chi

# people.editor.owner.me
source: Mine
de: Meine
es: Mía
fr: La mienne
it: Mia

# people.editor.relation
source: Relation
de: Beziehung
es: Relación
fr: Lien
it: Relazione

# people.editor.relation.brother
source: Brother
de: Bruder
es: Hermano
fr: Frère
it: Fratello

# people.editor.relation.dad
source: Dad
de: Vater
es: Padre
fr: Père
it: Papà

# people.editor.relation.friend
source: Friend
de: Freund
es: Amigo
fr: Ami
it: Amico

# people.editor.relation.hint
source: any word works, the chips are shortcuts
de: eine auswählen oder selbst eintippen
es: elige una o escribe la tuya
fr: choisissez-en un ou tapez le vôtre
it: scegline una o scrivi la tua

# people.editor.relation.mom
source: Mom
de: Mutter
es: Madre
fr: Mère
it: Mamma

# people.editor.relation.other
source: Other
de: Andere
es: Otra
fr: Autre
it: Altra

# people.editor.relation.other.hint
source: type your own
de: selbst eintippen
es: escribe la tuya
fr: tapez le vôtre
it: scrivi la tua

# people.editor.relation.placeholder
source: Mom, boss, anything
de: Mutter, Freund, Chef
es: Madre, amigo, jefe
fr: Mère, ami, chef
it: Mamma, amico, capo

# people.editor.relation.sister
source: Sister
de: Schwester
es: Hermana
fr: Sœur
it: Sorella

# people.editor.save
source: Save
de: Sichern
es: Guardar
fr: Enregistrer
it: Salva

# people.editor.title.edit
source: Edit person
de: Person bearbeiten
es: Editar persona
fr: Modifier la personne
it: Modifica persona

# people.editor.title.new
source: New person
de: Neue Person
es: Nueva persona
fr: Nouvelle personne
it: Nuova persona

# people.empty.action
source: Add a person
de: Person hinzufügen
es: Añadir una persona
fr: Ajouter une personne
it: Aggiungi una persona

# people.empty.note
source: one list, both of you
de: eine Liste, ihr beide
es: una lista, los dos
fr: une liste, vous deux
it: una lista, tutti e due

# people.empty.title
source: The people you two keep track of. Their dates, and what to get them.
de: Die Menschen, die ihr im Blick behaltet. Ihre Tage, und was sie bekommen.
es: La gente que importa a los dos. Sus fechas, y qué regalarles.
fr: Les gens que vous suivez à deux. Leurs dates, et quoi leur offrir.
it: Le persone che tenete d'occhio. Le loro date, e cosa regalare.

# people.gift.currency
source: Currency
de: Währung
es: Moneda
fr: Devise
it: Valuta

# people.gift.done
source: Picked
de: Steht
es: Elegido
fr: Choisi
it: Scelto

# people.gift.editor.title.edit
source: Edit idea
de: Idee bearbeiten
es: Editar idea
fr: Modifier l'idée
it: Modifica idea

# people.gift.editor.title.new
source: New idea
de: Neue Idee
es: Nueva idea
fr: Nouvelle idée
it: Nuova idea

# people.gift.link.failed
source: That link says nothing. Fill it in by hand.
de: Der Link gibt nichts her. Trag es von Hand ein.
es: Ese enlace no dice nada. Rellénalo a mano.
fr: Ce lien ne dit rien. Remplissez à la main.
it: Quel link non dice niente. Compila a mano.

# people.gift.link.hint
source: name and price fill themselves in
de: Name und Preis füllen sich selbst
es: el nombre y el precio se rellenan solos
fr: le nom et le prix se remplissent tout seuls
it: nome e prezzo si compilano da soli

# people.gift.link.placeholder
source: Paste a link
de: Link einfügen
es: Pega un enlace
fr: Collez un lien
it: Incolla un link

# people.gift.note
source: Note
de: Notiz
es: Nota
it: Nota

# people.gift.note.placeholder
source: Size M
de: Größe M
es: Talla M
fr: Taille M
it: Taglia M

# people.gift.open
source: Open the link
de: Link öffnen
es: Abrir el enlace
fr: Ouvrir le lien
it: Apri il link

# people.gift.price
source: Price
de: Preis
es: Precio
fr: Prix
it: Prezzo

# people.gift.title
source: Title
de: Titel
es: Título
fr: Titre
it: Titolo

# people.gift.title.placeholder
source: Wool scarf
de: Wollschal
es: Bufanda de lana
fr: Écharpe en laine
it: Sciarpa di lana

# people.radar.days
source: %lld days to go
de: noch %lld Tage
es: quedan %lld días
fr: dans %lld jours
it: tra %lld giorni

# people.radar.empty
source: no gift picked
de: kein Geschenk
es: sin regalo
fr: pas de cadeau
it: nessun regalo

# people.radar.ideas
source: %lld ideas saved
de: %lld Ideen gespeichert
es: %lld ideas guardadas
fr: %lld idées notées
it: %lld idee salvate

# people.radar.picked
source: gift picked
de: Geschenk steht
es: regalo elegido
fr: cadeau choisi
it: regalo scelto

# people.radar.today
source: today
de: heute
es: hoy
fr: aujourd'hui
it: oggi

# people.subtitle
source: birthdays that matter
de: Geburtstage, die zählen
es: cumpleaños que importan
fr: les anniversaires qui comptent
it: i compleanni che contano

# people.title
source: People
de: Personen
es: Personas
fr: Personnes
it: Persone

# place.search.empty
source: Nothing found.
de: Nichts gefunden.
es: No se ha encontrado nada.
fr: Rien trouvé.
it: Non ho trovato niente.

# place.search.hint
source: search by name or address
de: nach Name oder Adresse suchen
es: busca por nombre o dirección
fr: cherchez par nom ou adresse
it: cerca per nome o indirizzo

# plans.card.progress
source: %1$@ of %2$@
de: %1$@ von %2$@
es: %1$@ de %2$@
fr: %1$@ sur %2$@
it: %1$@ su %2$@

# plans.card.progress.label
source: Saved of target
de: Gespart vom Ziel
es: Ahorrado del objetivo
fr: Épargné sur l'objectif
it: Messo da parte sull'obiettivo

# plans.card.steps
source: %1$@/%2$@ steps
de: %1$@/%2$@ Schritte
es: %1$@/%2$@ pasos
fr: %1$@/%2$@ étapes
it: %1$@/%2$@ passi

# plans.detail.action.addexpense
source: Add money
de: Geld eintragen
es: Añadir dinero
fr: Ajouter de l'argent
it: Aggiungi soldi

# plans.detail.action.archive
source: Archive
de: Archivieren
es: Archivar
fr: Archiver
it: Archivia

# plans.detail.action.complete
source: Mark completed
de: Als fertig markieren
es: Marcar como terminado
fr: Marquer comme terminé
it: Segna come finito

# plans.detail.action.delete
source: Delete plan
de: Plan löschen
es: Eliminar el plan
fr: Supprimer le projet
it: Elimina il progetto

# plans.detail.action.edit
source: Edit plan
de: Plan bearbeiten
es: Editar el plan
fr: Modifier le projet
it: Modifica il progetto

# plans.detail.added
source: Added
de: Eingezahlt
es: Aportado
fr: Ajouté
it: Aggiunto
